Repository: skar404/slowth
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: ar, ar_eg, be, bn, cs, da, de, es, fil, fr, ha, he, hi, hu, hy, id, it, ja, ka, kk, ko, ky, lt, mr, ne, nl, pa_arab, pcm, pl, pt_br, pt_pt, ro, ru, sv, sw, ta, te, th, tr, uk, ur, vi, yue, zh_hans, zh_hant

source: Strict mode is active
ar: الوضع الصارم نشط
ar_eg: الوضع الصارم مفعّل
be: Строгі рэжым уключаны
bn: কঠোর মোড চালু আছে
cs: Přísný režim je aktivní
da: Streng tilstand er aktiv
de: Der strenge Modus ist aktiv
es: El modo estricto está activo
fil: Naka-on ang mahigpit na mode
fr: Le mode strict est actif
ha: An kunna yanayi mai tsauri
he: המצב הקפדני פעיל
hi: सख्त मोड चालू है
hu: A szigorú mód aktív
hy: Խիստ ռեժիմը միացված է
id: Mode ketat sedang aktif
it: La modalità rigorosa è attiva
ja: 厳格モードが有効です
ka: მკაცრი რეჟიმი ჩართულია
kk: Қатаң режим қосулы
ko: 엄격 모드가 켜져 있습니다
ky: Катуу режим күйгүзүлгөн
lt: Griežtasis režimas įjungtas
mr: कडक मोड सुरू आहे
ne: कडा मोड चालू छ
nl: De strikte modus is actief
pa_arab: سخت موڈ چل ریا اے
pcm: Strict mode dey work
pl: Tryb ścisły jest aktywny
pt_br: O modo estrito está ativo
pt_pt: O modo estrito está ativo
ro: Modul strict este activ
ru: Строгий режим включён
sv: Strikt läge är aktivt
sw: Hali kali inatumika
ta: கண்டிப்பான பயன்முறை இயக்கப்பட்டுள்ளது
te: కఠిన మోడ్ ఆన్‌లో ఉంది
th: เปิดโหมดเข้มงวดอยู่
tr: Katı mod açık
uk: Суворий режим увімкнено
ur: سخت موڈ چل رہا ہے
vi: Chế độ nghiêm ngặt đang hoạt động
yue: 嚴格模式運作中
zh_hans: 严格模式正在生效
zh_hant: 嚴格模式正在運作

source: Support
ar: الدعم
ar_eg: الدعم
be: Падтрымка
bn: সহায়তা করুন
cs: Podpora
da: Støtte
de: Unterstützen
es: Apoyar
fil: Suportahan
fr: Soutenir
ha: Tallafi
he: תמיכה
hi: सहयोग करें
hu: Támogatás
hy: Աջակցություն
id: Dukungan
it: Sostegno
ja: 応援する
ka: მხარდაჭერა
kk: Қолдау
ko: 후원하기
ky: Колдоо
lt: Parama
mr: पाठिंबा द्या
ne: सहयोग
nl: Steun
pa_arab: مدد
pl: Wsparcie
pt_br: Apoiar
pt_pt: Apoiar
ro: Susținere
ru: Поддержка
sv: Stöd
sw: Msaada
ta: ஆதரவு அளி
te: మద్దతు ఇవ్వు
th: สนับสนุน
tr: Destek
uk: Підтримка
ur: معاونت
vi: Ủng hộ
yue: 支持
zh_hans: 支持
zh_hant: 贊助

source: Support Slowth
ar: دعم ⁦Slowth⁩
ar_eg: ادعم ⁦Slowth⁩
be: Падтрымаць Slowth
bn: Slowth-কে সহায়তা করুন
cs: Podpořit Slowth
da: Støt Slowth
de: Slowth unterstützen
es: Apoyar a Slowth
fil: Suportahan ang Slowth
fr: Soutenir Slowth
ha: Tallafa wa Slowth
he: תמיכה ב־⁦Slowth⁩
hi: Slowth का सहयोग करें
hu: A Slowth támogatása
hy: Աջակցել Slowth-ին
id: Dukung Slowth
it: Sostieni Slowth
ja: Slowthを応援する
ka: Slowth-ის მხარდაჭერა
kk: Slowth жобасын қолдау
ko: Slowth 후원하기
ky: Slowth долбоорун колдоо
lt: Paremti „Slowth“
mr: Slowth ला पाठिंबा द्या
ne: Slowth लाई सहयोग गर्नुहोस्
nl: Steun Slowth
pa_arab: ⁦Slowth⁩ دی مدد کرو
pl: Wesprzyj Slowth
pt_br: Apoiar o Slowth
pt_pt: Apoiar o Slowth
ro: Susține Slowth
ru: Поддержать Slowth
sv: Stöd Slowth
sw: Saidia Slowth
ta: Slowth-க்கு ஆதரவு அளி
te: Slowthకు మద్దతు ఇవ్వు
th: สนับสนุน Slowth
tr: Slowth'u destekle
uk: Підтримати Slowth
ur: ⁦Slowth⁩ کی معاونت کریں
vi: Ủng hộ Slowth
yue: 支持 Slowth
zh_hans: 支持 Slowth
zh_hant: 贊助 Slowth

source: System default
ar: لغة النظام
ar_eg: لغة النظام
be: Як у сістэме
bn: সিস্টেম ডিফল্ট
cs: Výchozí jazyk systému
da: Systemstandard
de: Systemstandard
es: Idioma del sistema
fil: Gamitin ang wika ng system
fr: Langue du système
ha: Harshen tsarin
he: ברירת המחדל של המערכת
hi: सिस्टम डिफ़ॉल्ट
hu: Rendszer alapértelmezése
hy: Համակարգի լեզուն
id: Default sistem
it: Lingua di sistema
ja: システム設定に従う
ka: სისტემის ენა
kk: Жүйе тілі
ko: 시스템 기본값
ky: Тутумдун тили
lt: Sistemos numatytoji
mr: सिस्टम डीफॉल्ट
ne: प्रणालीको पूर्वनिर्धारित
nl: Systeemstandaard
pa_arab: سسٹم دی بولی
pcm: Use system language
pl: Domyślny systemowy
pt_br: Padrão do sistema
pt_pt: Predefinição do sistema
ro: Limba sistemului
ru: Как в системе
sv: Systemstandard
sw: Chaguomsingi la mfumo
ta: கணினி இயல்புநிலை
te: సిస్టమ్ డిఫాల్ట్
th: ตามการตั้งค่าระบบ
tr: Sistem varsayılanı
uk: Як у системі
ur: سسٹم کی طے شدہ زبان
vi: Theo hệ thống
yue: 跟隨系統
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Take a short break, then continue. Leave the blocked screen — Slowth will block it again if you stay there. If you notice any issues, please share your feedback.
ar: خذ استراحة قصيرة ثم تابع. غادر الشاشة المحظورة — سيحظرها ⁦Slowth⁩ مجددًا إذا بقيت فيها. إذا لاحظت أي مشاكل، يرجى مشاركة ملاحظاتك.
ar_eg: خد راحة صغيرة وبعدين كمّل. اخرج من الشاشة المحظورة — ⁦Slowth⁩ هيحظرها تاني لو فضلت فيها. لو لاحظت أي مشاكل، ابعت ملاحظاتك.
be: Трохі адпачніце, потым працягвайце. Выйдзіце з заблакіраванага экрана — Slowth зноў заблакіруе яго, калі вы застаняцеся. Калі заўважыце праблемы, падзяліцеся водгукам.
bn: একটু বিরতি নিয়ে আবার চালিয়ে যান। ব্লক করা স্ক্রিন থেকে বেরিয়ে আসুন — সেখানে থাকলে Slowth আবার ব্লক করবে। কোনো সমস্যা দেখলে মতামত জানান।
cs: Dejte si krátkou pauzu a pak pokračujte. Opusťte blokovanou obrazovku — pokud na ní zůstanete, Slowth ji znovu zablokuje. Pokud zaznamenáte problémy, pošlete nám zpětnou vazbu.
da: Tag en kort pause, og fortsæt derefter. Forlad den blokerede skærm — Slowth blokerer den igen, hvis du bliver der. Del gerne din feedback, hvis du oplever problemer.
de: Mach eine kurze Pause und fahre dann fort. Verlasse den blockierten Bildschirm – Slowth sperrt ihn erneut, wenn du dort bleibst. Falls Probleme auftreten, sende uns bitte Feedback.
es: Descansa un momento y luego continúa. Sal de la pantalla bloqueada: Slowth volverá a bloquearla si te quedas ahí. Si encuentras algún problema, envía tus comentarios.
fil: Magpahinga sandali, at magpatuloy. Umalis sa naka-block na screen — iba-block itong muli ng Slowth kung mananatili ka roon. Kung may mapansin kang problema, magpadala ng feedback.
fr: Faites une courte pause, puis continuez. Quittez l’écran bloqué : Slowth le bloquera à nouveau si vous y restez. Si vous rencontrez un problème, envoyez-nous un commentaire.
ha: Huta kaɗan, sannan ci gaba. Bar allon da aka toshe — Slowth zai sake toshe shi idan ka tsaya a wurin. Idan ka lura da matsala, aiko da ra'ayinka.
he: אפשר לקחת הפסקה קצרה ואז להמשיך. יש לצאת מהמסך החסום — ⁦Slowth⁩ יחסום אותו שוב אם נשארים בו. אם נתקלת בבעיות, נשמח לקבל משוב.
hi: थोड़ा आराम करें, फिर जारी रखें। ब्लॉक की गई स्क्रीन से बाहर आएँ — वहीं रहने पर Slowth फिर ब्लॉक करेगा। कोई समस्या दिखे तो कृपया प्रतिक्रिया दें।
hu: Tarts rövid szünetet, aztán folytasd. Lépj ki a blokkolt képernyőről — ha ott maradsz, a Slowth újra blokkolja. Ha problémát tapasztalsz, küldj visszajelzést.
hy: Մի փոքր հանգստացեք, ապա շարունակեք։ Դուրս եկեք արգելափակված էկրանից. եթե մնաք այնտեղ, Slowth-ը կրկին կարգելափակի այն։ Խնդիրներ նկատելու դեպքում խնդրում ենք ուղարկել կարծիք։
id: Istirahat sebentar, lalu lanjutkan. Tinggalkan layar yang diblokir — Slowth akan memblokirnya lagi jika Anda tetap di sana. Jika menemukan masalah, silakan kirim masukan.
it: Fai una breve pausa, poi continua. Esci dalla schermata bloccata: Slowth la bloccherà di nuovo se resti lì. Se noti problemi, invia un feedback.
ja: 少し休んでから続けましょう。ブロックされた画面から離れてください。そのままいるとSlowthが再びブロックします。 問題があれば、フィードバックをお寄せください。
ka: ცოტა შეისვენეთ, შემდეგ გააგრძელეთ. დატოვეთ დაბლოკილი ეკრანი — თუ დარჩებით, Slowth მას კვლავ დაბლოკავს. თუ პრობლემას შეამჩნევთ, გთხოვთ, გაგვიზიაროთ გამოხმაურება.
kk: Аздап демалып, жалғастырыңыз. Бұғатталған экраннан шығыңыз — сол жерде қалсаңыз, Slowth оны қайта бұғаттайды. Мәселе байқасаңыз, пікіріңізді жіберіңіз.
ko: 잠깐 쉬었다가 계속하세요. 차단된 화면에서 벗어나세요. 그대로 머무르면 Slowth가 다시 차단합니다. 문제가 있으면 피드백을 보내 주세요.
ky: Бир аз эс алып, анан улантыңыз. Бөгөттөлгөн экрандан чыгыңыз — ал жерде калсаңыз, Slowth кайра бөгөттөйт. Маселе байкасаңыз, пикириңизди жөнөтүңүз.
lt: Trumpai pailsėkite ir tęskite. Išeikite iš blokuojamo ekrano — jei liksite, „Slowth“ vėl jį užblokuos. Pastebėję problemų, pasidalykite atsiliepimu.
mr: थोडी विश्रांती घेऊन पुढे सुरू ठेवा. ब्लॉक स्क्रीनवरून बाहेर पडा — तिथेच राहिल्यास Slowth पुन्हा ब्लॉक करेल. काही अडचण दिसल्यास अभिप्राय द्या.
ne: केहीबेर आराम गरेर जारी राख्नुहोस्। रोकिएको स्क्रिनबाट बाहिर निस्कनुहोस् — त्यहीँ रहनुभयो भने Slowth ले फेरि रोक्छ। कुनै समस्या देखिएमा आफ्नो प्रतिक्रिया पठाउनुहोस्।
nl: Neem even pauze en ga dan verder. Verlaat het geblokkeerde scherm: Slowth blokkeert het opnieuw als je daar blijft. Merk je problemen? Deel dan je feedback.
pa_arab: تھوڑا آرام کرو، فیر جاری رکھو۔ بلاک کیتی سکرین توں باہر نکلو — اوتھے ای رہے تے ⁦Slowth⁩ فیر بلاک کرے گا۔ جے کوئی مسئلہ لبھے تے اپنی رائے گھلو۔
pcm: Rest small, then continue. Leave the blocked screen — Slowth go block am again if you remain there. If you notice any problem, abeg send feedback.
pl: Zrób krótką przerwę, a potem kontynuuj. Opuść zablokowany ekran — Slowth zablokuje go ponownie, jeśli na nim pozostaniesz. Jeśli zauważysz problemy, podziel się opinią.
pt_br: Faça uma breve pausa e continue. Saia da tela bloqueada: o Slowth vai bloqueá-la novamente se você continuar nela. Se notar algum problema, envie seu feedback.
pt_pt: Faça uma breve pausa e continue. Saia do ecrã bloqueado: o Slowth volta a bloqueá-lo se permanecer nele. Se notar algum problema, envie os seus comentários.
ro: Ia o scurtă pauză, apoi continuă. Părăsește ecranul blocat — Slowth îl va bloca din nou dacă rămâi acolo. Dacă observi probleme, trimite feedback.
ru: Немного отдохните, затем продолжайте. Выйдите с заблокированного экрана — Slowth снова заблокирует его, если вы останетесь. Если заметите проблемы, поделитесь отзывом.
sv: Ta en kort paus och fortsätt sedan. Lämna den blockerade vyn — Slowth blockerar den igen om du stannar kvar. Dela gärna din feedback om du märker några problem.
sw: Pumzika kidogo, kisha endelea. Ondoka kwenye skrini iliyozuiwa — Slowth itaizuia tena ukibaki hapo. Ukiona matatizo, tafadhali tuma maoni yako.
ta: சிறிது ஓய்வெடுத்துப் பின் தொடரவும். தடுக்கப்பட்ட திரையிலிருந்து வெளியேறவும் — அங்கேயே இருந்தால் Slowth மீண்டும் தடுக்கும். சிக்கல் தெரிந்தால் கருத்து அனுப்பவும்.
te: కాసేపు విరామం తీసుకుని కొనసాగించండి. బ్లాక్ చేసిన స్క్రీన్ నుంచి బయటకు రండి — అక్కడే ఉంటే Slowth మళ్లీ బ్లాక్ చేస్తుంది. ఏదైనా సమస్య కనిపిస్తే అభిప్రాయం పంపండి.
th: พักสักครู่แล้วค่อยทำต่อ ออกจากหน้าจอที่ถูกบล็อก — Slowth จะบล็อกอีกครั้งหากคุณยังอยู่ที่เดิม หากพบปัญหา โปรดส่งความคิดเห็น
tr: Kısa bir mola verip devam edin. Engellenen ekrandan çıkın; orada kalırsanız Slowth yeniden engeller. Sorun fark ederseniz lütfen geri bildirim paylaşın.
uk: Трохи відпочиньте й продовжуйте. Вийдіть із заблокованого екрана — Slowth знову заблокує його, якщо ви залишитеся. Якщо помітите проблеми, поділіться відгуком.
ur: تھوڑا آرام کریں، پھر جاری رکھیں۔ بلاک شدہ اسکرین سے نکلیں — وہیں رہے تو ⁦Slowth⁩ اسے دوبارہ بلاک کرے گا۔ اگر کوئی مسئلہ نظر آئے تو اپنی رائے بھیجیں۔
vi: Nghỉ một chút rồi tiếp tục. Hãy rời khỏi màn hình bị chặn — Slowth sẽ chặn lại nếu bạn vẫn ở đó. Nếu gặp vấn đề, hãy gửi phản hồi.
yue: 休息一陣再繼續。請離開被封鎖嘅畫面；如果留喺原位，Slowth 會再封鎖。 如果發現問題，請分享你嘅意見。
zh_hans: 稍作休息，再继续。请离开被屏蔽的界面；如果停留在原处，Slowth 会再次屏蔽。 如果发现问题，请发送反馈。
zh_hant: 稍微休息一下，再繼續。請離開被封鎖的畫面；如果停留在原處，Slowth 會再次封鎖。 如果發現任何問題，請分享你的意見。

source: Tap Slowth → Permissions → All Websites → Allow. Without this, the extension can't hide Shorts.
ar: اضغط على ⁦Slowth⁩ ← الأذونات ← جميع المواقع ← السماح. من دون ذلك، لا تستطيع الإضافة إخفاء ⁦Shorts⁩.
ar_eg: اضغط على ⁦Slowth⁩ ← الأذونات ← كل المواقع ← السماح. من غير ده، الإضافة مش هتعرف تخفي ⁦Shorts⁩.
be: Націсніце Slowth → «Дазволы» → «Усе вэб-сайты» → «Дазволіць». Без гэтага пашырэнне не зможа хаваць Shorts.
bn: Slowth → অনুমতি → সব ওয়েবসাইট → অনুমতি দিন-এ ট্যাপ করুন। এটি ছাড়া এক্সটেনশন Shorts লুকাতে পারবে না।
cs: Klepněte na Slowth → Oprávnění → Všechny webové stránky → Povolit. Bez toho rozšíření nemůže skrývat Shorts.
da: Tryk på Slowth → Tilladelser → Alle websteder → Tillad. Uden dette kan udvidelsen ikke skjule Shorts.
de: Tippe auf Slowth → Berechtigungen → Alle Websites → Erlauben. Andernfalls kann die Erweiterung Shorts nicht ausblenden.
es: Toca Slowth → Permisos → Todos los sitios web → Permitir. Sin esto, la extensión no puede ocultar Shorts.
fil: I-tap ang Slowth → Permissions → All Websites → Allow. Kung hindi ito papayagan, hindi maitatago ng extension ang Shorts.
fr: Touchez Slowth → Autorisations → Tous les sites web → Autoriser. Sans cela, l’extension ne peut pas masquer les Shorts.
ha: Taɓa Slowth → Izini → Duk Shafuka → Yarda. Ba tare da wannan ba, ƙarin ba zai iya ɓoye Shorts ba.
he: יש להקיש על ⁦Slowth⁩ ← הרשאות ← כל האתרים ← אפשר. בלי זה, ההרחבה לא יכולה להסתיר ⁦Shorts⁩.
hi: Slowth → अनुमतियाँ → सभी वेबसाइटें → अनुमति दें पर टैप करें। इसके बिना एक्सटेंशन Shorts नहीं छिपा सकता।
hu: Koppints a Slowth → Engedélyek → Összes webhely → Engedélyezés lehetőségre. Enélkül a bővítmény nem rejtheti el a Shorts tartalmait.
hy: Հպեք Slowth → Թույլտվություններ → Բոլոր կայքերը → Թույլատրել։ Առանց դրա ընդլայնումը չի կարող թաքցնել Shorts-ը։
id: Ketuk Slowth → Izin → Semua Situs Web → Izinkan. Tanpanya, ekstensi tidak dapat menyembunyikan Shorts.
it: Tocca Slowth → Autorizzazioni → Tutti i siti web → Consenti. Senza questo permesso, l'estensione non può nascondere Shorts.
ja: Slowth → アクセス権 → すべてのWebサイト → 許可をタップしてください。許可しないとShortsを非表示にできません。
ka: შეეხეთ: Slowth → ნებართვები → ყველა ვებსაიტი → დაშვება. ამის გარეშე გაფართოება Shorts-ს ვერ დამალავს.
kk: Slowth → Рұқсаттар → Барлық веб-сайттар → Рұқсат беру тармақтарын басыңыз. Онсыз кеңейтім Shorts бейнелерін жасыра алмайды.
ko: Slowth → 권한 → 모든 웹사이트 → 허용을 누르세요. 허용하지 않으면 확장 프로그램이 Shorts를 숨길 수 없습니다.
ky: Slowth → Уруксаттар → Бардык веб-сайттар → Уруксат берүү бөлүмдөрүн басыңыз. Ансыз кеңейтүү Shorts видеолорун жашыра албайт.
lt: Palieskite Slowth → Leidimai → Visos svetainės → Leisti. Be šio leidimo plėtinys negalės slėpti „Shorts“.
mr: Slowth → परवानग्या → सर्व वेबसाइट → परवानगी द्या येथे टॅप करा. याशिवाय एक्सटेंशन Shorts लपवू शकत नाही.
ne: Slowth → अनुमतिहरू → सबै वेबसाइटहरू → अनुमति दिनुहोस्मा ट्याप गर्नुहोस्। यसबिना एक्स्टेन्सनले Shorts लुकाउन सक्दैन।
nl: Tik op Slowth → Toegang → Alle websites → Sta toe. Zonder deze toestemming kan de extensie Shorts niet verbergen.
pa_arab: ⁦Slowth⁩ ← اجازتاں ← ساریاں ویب سائٹاں ← اجازت دیو تے ٹیپ کرو۔ ایس توں بغیر توسیع ⁦Shorts⁩ نئیں لُکا سکدی۔
pcm: Tap Slowth → Permissions → All Websites → Allow. Without this one, the extension no fit hide Shorts.
pl: Stuknij Slowth → Uprawnienia → Wszystkie witryny → Pozwól. Bez tego rozszerzenie nie może ukrywać Shorts.
pt_br: Toque em Slowth → Permissões → Todos os Sites → Permitir. Sem isso, a extensão não pode ocultar Shorts.
pt_pt: Toque em Slowth → Permissões → Todos os Sites → Permitir. Sem isso, a extensão não pode ocultar Shorts.
ro: Atinge Slowth → Permisiuni → Toate site-urile → Permite. Fără aceasta, extensia nu poate ascunde Shorts.
ru: Нажмите Slowth → «Разрешения» → «Все веб-сайты» → «Разрешить». Без этого расширение не сможет скрывать Shorts.
sv: Tryck på Slowth → Behörigheter → Alla webbplatser → Tillåt. Utan detta kan tillägget inte dölja Shorts.
sw: Gusa Slowth → Ruhusa → Tovuti Zote → Ruhusu. Bila hii, kiendelezi hakiwezi kuficha Shorts.
ta: Slowth → அனுமதிகள் → எல்லா இணையதளங்கள் → அனுமதி என்பதைத் தொடவும். இது இல்லாமல் நீட்டிப்பால் Shorts-ஐ மறைக்க முடியாது.
te: Slowth → అనుమతులు → అన్ని వెబ్‌సైట్‌లు → అనుమతించు ఎంచుకోండి. ఇది లేకుండా ఎక్స్‌టెన్షన్ Shorts‌ను దాచలేదు.
th: แตะ Slowth → สิทธิ์ → เว็บไซต์ทั้งหมด → อนุญาต หากไม่อนุญาต ส่วนขยายจะซ่อน Shorts ไม่ได้
tr: Slowth → İzinler → Tüm Web Siteleri → İzin Ver yolunu izleyin. Bu olmadan uzantı Shorts'u gizleyemez.
uk: Торкніться Slowth → «Дозволи» → «Усі вебсайти» → «Дозволити». Без цього розширення не зможе приховувати Shorts.
ur: ⁦Slowth⁩ ← اجازتیں ← تمام ویب سائٹس ← اجازت دیں پر ٹیپ کریں۔ اس کے بغیر توسیع ⁦Shorts⁩ نہیں چھپا سکتی۔
vi: Chạm Slowth → Quyền → Tất cả trang web → Cho phép. Nếu không, tiện ích không thể ẩn Shorts.
yue: 點 Slowth →「權限」→「所有網站」→「允許」。冇呢個權限，延伸功能就隱藏唔到 Shorts。
zh_hans: 依次轻点 Slowth → 权限 → 所有网站 → 允许。未授权时，扩展无法隐藏 Shorts。
zh_hant: 點選 Slowth →「權限」→「所有網站」→「允許」。沒有這項權限，延伸功能就無法隱藏 Shorts。

source: Tap anywhere here to start.
ar: اضغط في أي مكان هنا للبدء.
ar_eg: اضغط في أي حتة هنا عشان تبدأ.
be: Націсніце тут у любым месцы, каб пачаць.
bn: শুরু করতে এখানে যেকোনো জায়গায় ট্যাপ করুন।
cs: Začněte klepnutím kamkoli sem.
da: Tryk et vilkårligt sted her for at starte.
de: Tippe hier, um zu starten.
es: Toca cualquier parte de aquí para empezar.
fil: I-tap kahit saan dito para magsimula.
fr: Touchez cette zone pour démarrer.
ha: Taɓa ko'ina a nan don farawa.
he: יש להקיש בכל מקום כאן כדי להתחיל.
hi: शुरू करने के लिए यहाँ कहीं भी टैप करें।
hu: Koppints itt bárhová az indításhoz.
hy: Սկսելու համար հպեք այստեղ ցանկացած տեղ։
id: Ketuk di mana saja di sini untuk memulai.
it: Tocca un punto qualsiasi qui per iniziare.
ja: ここをタップして開始します。
ka: დასაწყებად შეეხეთ აქ ნებისმიერ ადგილს.
kk: Бастау үшін осы жердің кез келген тұсын басыңыз.
ko: 여기 아무 곳이나 눌러 시작하세요.
ky: Баштоо үчүн бул жердин каалаган тушун басыңыз.
lt: Palieskite bet kur čia, kad pradėtumėte.
mr: सुरू करण्यासाठी येथे कुठेही टॅप करा.
ne: सुरु गर्न यहाँ जहाँसुकै ट्याप गर्नुहोस्।
nl: Tik hier ergens om te starten.
pa_arab: شروع کرن لئی ایتھے کِتے وی ٹیپ کرو۔
pl: Stuknij w dowolnym miejscu tutaj, aby rozpocząć.
pt_br: Toque em qualquer lugar aqui para começar.
pt_pt: Toque em qualquer lugar aqui para começar.
ro: Atinge oriunde aici pentru a porni.
ru: Нажмите здесь в любом месте, чтобы начать.
sv: Tryck var som helst här för att starta.
sw: Gusa popote hapa ili kuanza.
ta: தொடங்க இங்கே எங்கு வேண்டுமானாலும் தொடவும்.
te: ప్రారంభించడానికి ఇక్కడ ఎక్కడైనా తాకండి.
th: แตะที่ใดก็ได้ตรงนี้เพื่อเริ่ม
tr: Başlatmak için burada herhangi bir yere dokunun.
uk: Торкніться будь-де тут, щоб почати.
ur: شروع کرنے کے لیے یہاں کہیں بھی ٹیپ کریں۔
vi: Chạm vào đây để bắt đầu.
yue: 點呢度任何位置就可以開始。
zh_hans: 轻点此处任意位置即可开始。
zh_hant: 點選這裡的任意位置即可開始。

source: Tap anywhere here to stop.
ar: اضغط في أي مكان هنا للإيقاف.
ar_eg: اضغط في أي حتة هنا عشان توقّف.
be: Націсніце тут у любым месцы, каб спыніць.
bn: বন্ধ করতে এখানে যেকোনো জায়গায় ট্যাপ করুন।
cs: Zastavte klepnutím kamkoli sem.
da: Tryk et vilkårligt sted her for at stoppe.
de: Tippe hier, um zu stoppen.
es: Toca cualquier parte de aquí para detener.
fil: I-tap kahit saan dito para huminto.
fr: Touchez cette zone pour arrêter.
ha: Taɓa ko'ina a nan don tsayawa.
he: יש להקיש בכל מקום כאן כדי לעצור.
hi: बंद करने के लिए यहाँ कहीं भी टैप करें।
hu: Koppints itt bárhová a leállításhoz.
hy: Դադարեցնելու համար հպեք այստեղ ցանկացած տեղ։
id: Ketuk di mana saja di sini untuk berhenti.
it: Tocca un punto qualsiasi qui per interrompere.
ja: ここをタップして停止します。
ka: შესაწყვეტად შეეხეთ აქ ნებისმიერ ადგილს.
kk: Тоқтату үшін осы жердің кез келген тұсын басыңыз.
ko: 여기 아무 곳이나 눌러 중단하세요.
ky: Токтотуу үчүн бул жердин каалаган тушун басыңыз.
lt: Palieskite bet kur čia, kad sustabdytumėte.
mr: थांबवण्यासाठी येथे कुठेही टॅप करा.
ne: रोक्न यहाँ जहाँसुकै ट्याप गर्नुहोस्।
nl: Tik hier ergens om te stoppen.
pa_arab: روکن لئی ایتھے کِتے وی ٹیپ کرو۔
pl: Stuknij w dowolnym miejscu tutaj, aby zatrzymać.
pt_br: Toque em qualquer lugar aqui para parar.
pt_pt: Toque em qualquer lugar aqui para parar.
ro: Atinge oriunde aici pentru a opri.
ru: Нажмите здесь в любом месте, чтобы остановить.
sv: Tryck var som helst här för att stoppa.
sw: Gusa popote hapa ili kusimamisha.
ta: நிறுத்த இங்கே எங்கு வேண்டுமானாலும் தொடவும்.
te: ఆపడానికి ఇక్కడ ఎక్కడైనా తాకండి.
th: แตะที่ใดก็ได้ตรงนี้เพื่อหยุด
tr: Durdurmak için burada herhangi bir yere dokunun.
uk: Торкніться будь-де тут, щоб зупинити.
ur: روکنے کے لیے یہاں کہیں بھی ٹیپ کریں۔
vi: Chạm vào đây để dừng.
yue: 點呢度任何位置就可以停止。
zh_hans: 轻点此处任意位置即可停止。
zh_hant: 點選這裡的任意位置即可停止。

source: Tap the button below — it opens iOS Settings.
ar: اضغط على الزر أدناه لفتح إعدادات ⁦iOS⁩.
ar_eg: اضغط على الزر اللي تحت — هيفتح إعدادات ⁦iOS⁩.
be: Націсніце кнопку ніжэй — адкрыюцца налады iOS.
bn: নিচের বোতামে ট্যাপ করলে iOS সেটিংস খুলবে।
cs: Klepnutím na tlačítko níže otevřete Nastavení iOS.
da: Tryk på knappen nedenfor for at åbne iOS-indstillinger.
de: Tippe auf die Taste unten, um die iOS-Einstellungen zu öffnen.
es: Toca el botón de abajo para abrir los Ajustes de iOS.
fil: I-tap ang button sa ibaba para buksan ang iOS Settings.
fr: Touchez le bouton ci-dessous pour ouvrir les Réglages iOS.
ha: Taɓa maɓallin ƙasa don buɗe Saitunan iOS.
he: הכפתור למטה פותח את הגדרות ⁦iOS⁩.
hi: नीचे का बटन टैप करें — इससे iOS सेटिंग्स खुलेंगी।
hu: Az alábbi gomb megnyitja az iOS Beállításokat.
hy: Հպեք ստորև բերված կոճակին՝ iOS-ի կարգավորումները բացելու համար։
id: Ketuk tombol di bawah untuk membuka Pengaturan iOS.
it: Tocca il pulsante qui sotto per aprire le Impostazioni di iOS.
ja: 下のボタンをタップするとiOSの設定が開きます。
ka: შეეხეთ ქვემოთ მოცემულ ღილაკს — გაიხსნება iOS-ის პარამეტრები.
kk: Төмендегі түймені басыңыз — iOS параметрлері ашылады.
ko: 아래 버튼을 누르면 iOS 설정이 열립니다.
ky: Төмөнкү баскычты басыңыз — iOS жөндөөлөрү ачылат.
lt: Palieskite mygtuką žemiau — jis atvers „iOS“ nustatymus.
mr: खालील बटण टॅप करा — iOS सेटिंग्ज उघडतील.
ne: तलको बटन ट्याप गर्नुहोस् — यसले iOS सेटिङ खोल्छ।
nl: Tik op de knop hieronder om de iOS-instellingen te openen.
pa_arab: تھلے بٹن تے ٹیپ کرو — ایہہ ⁦iOS⁩ دیاں سیٹنگاں کھولدا اے۔
pcm: Tap the button below — e go open iOS Settings.
pl: Stuknij przycisk poniżej, aby otworzyć Ustawienia iOS.
pt_br: Toque no botão abaixo para abrir os Ajustes do iOS.
pt_pt: Toque no botão abaixo para abrir os Definições do iOS.
ro: Atinge butonul de mai jos pentru a deschide Configurările iOS.
ru: Нажмите кнопку ниже — откроются настройки iOS.
sv: Tryck på knappen nedan för att öppna iOS-inställningarna.
sw: Gusa kitufe hapa chini ili kufungua Mipangilio ya iOS.
ta: கீழே உள்ள பொத்தானைத் தொட்டால் iOS அமைப்புகள் திறக்கும்.
te: కింది బటన్‌ను తాకితే iOS సెట్టింగ్‌లు తెరుచుకుంటాయి.
th: แตะปุ่มด้านล่างเพื่อเปิดการตั้งค่า iOS
tr: Aşağıdaki düğmeye dokunun; iOS Ayarlar'ı açar.
uk: Натисніть кнопку нижче — відкриються Параметри iOS.
ur: نیچے بٹن پر ٹیپ کریں — یہ ⁦iOS⁩ کی ترتیبات کھولتا ہے۔
vi: Chạm nút bên dưới để mở Cài đặt iOS.
yue: 點下面個掣就會開啟 iOS 設定。
zh_hans: 轻点下方按钮，即可打开 iOS 设置。
zh_hant: 點選下方按鈕，即可開啟 iOS 設定。
